Repository: DimaRU/NarodmonApp
Catalog: narodmon-bar/Resource/*.lproj/Localizable.strings
Languages: ru

source: %@ (%@) %@ - %@ Min: %0.1f Max: %0.1f Average: %0.1f
ru: %@ (%@) %@ - %@ Мин: %0.1f Макс: %0.1f Среднее: %0.1f

source: Access denied
ru: В доступе к объекту отказано

source: Add camera
ru: Добавление камеры

source: Add device
ru: Добавление устройства

source: API key blocked
ru: Заблокирован ключ API

source: Camera already in list
ru: Камера уже в списке

source: Device already added
ru: Устройство уже добавлено

source: Devices & Sensors
ru: Устройства и сенсоры

source: Error
ru: Ошибка

source: High level
ru: Верхний уровень

source: https://narodmon.com
ru: https://narodmon.ru

source: https://wifi-iot.com/a/lang/en/
ru: https://wifi-iot.com/a/lang/ru/

source: Image not found
ru: Изображение не найдено

source: Last update:
ru: Обновлено:

source: Loading...
ru: Загрузка...

source: Low level
ru: Нижний уровень

source: mailto:macosapp@narodmon.com
ru: mailto:macosapp@narodmon.ru

source: Network error
ru: Сетевая ошибка

source: Network unreachable
ru: Сеть не доступна

source: No
ru: Нет

source: No history data for that period
ru: Нет данных за этот период

source: No webcam data
ru: Нет данных с вебкамеры

source: Object disconnected
ru: Объект отключён

source: Request syntax error
ru: Ошибочный формат запроса

source: Resource not found
ru: Объект не найден

source: Responce syntax error
ru: Ошибочный формат ответа

source: sensors
ru: сенсоров

source: Server error
ru: Сервер временно не обрабатывает запросы по техническим причинам

source: temperature,
ru: температура,

source: Too frequent requests
ru: Слишком частые запросы

source: Unsucessful authorisation
ru: Ошибка авторизации

source: Warning
ru: Предупреждение

source: Webcams
ru: Вебкамеры
